

export const citates = {
    1: { text: `человек с ипотекой должен уметь добывать из тюбика ВСЮ зубную пасту)) ` },
    2: { text: `Я не слоупок, у меня просто кость инертная. `},
    3: { text: `Почему то каждая женщина в организации где я работаю уверена - мне как разведенному мужчине за... не нужно отдыхать - ни в январе, ни в феврале, ни в марте, ни в апреле, ни в мае, ни в июне, ни в июле, ни в августе, ни в сентябре, ни в октябре, ни в ноябре, ни в декабре, ни в... И выходные мне не в радость, и домой мне спешить не нужно `},
    4: { text: `Не получится у них. Для yyy работа — то, на что тратится энергия, а для zzz работа — то, за что получают деньги. `},
    5: { text: `Древний утюг (который на углях) коптит и воняет, например. Зато беспроводной и пробки не выбьет, если в сторону щитка не бросать. `},
    6: { text: `когда человек втихую под покровом ночи берет чужие деньги и покупает на них помидоры - это, конечно, ужас. `},
    7: { text: ` Только представьте, что можно сотворить, если генетически модифицировать борщевик. `},
    8: { text: `Не «двоится в глазах», а «перешёл на двоичную систему» `},
    9: { text: `больше всего меня поражает в этой сказке, что Иван Царевич не попытался хоть раз ночью примерить лягушачью шкурку жены хотя бы на что налезет. `},
    10: { text: `Малыш, не грусти, я тебе персики купил! Мохнатые! Они настолько мохнатые, что на них аж катышки! `},
}